{
  "updated": "2021-09-03T13:36:46",
  "cioInfo": [
    {
      "title": "Department of Labor CIO Information",
      "content": {
        "agency": {
          "agencyName": "Department of Labor",
          "agencyCode": "012",
          "cio": {
            "firstName": "Gundeep",
            "lastName": "Ahluwalia",
            "email": "ahluwalia.gundeep@dol.gov",
            "phone": "202-693-4446",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_ahluwalia.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/mr-gundeep-ahluwalia/",
            "deptCIO": "1",
            "address": {
              "address1": "Department of Labor 200 Constitution Avenue, NW Washington, DC 20210",
              "address2": "",
              "city": "Washington",
              "state": "DC",
              "zip": "20210"
            },
            "bio_link": "ahluwalia-gundeep",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_ahluwalia.png",
            "description": "As a tech leader with a unique view of IT innovation and a deep understanding of technical strategy, Mr. Gundeep Ahluwalia leads the growth and transformation of the Department of Labor’s Information Technology (IT). Since assuming the role of Chief Information Officer (CIO) in October 2016, Mr. Ahluwalia has provided strategic leadership for the Department’s IT planning, initiatives, staffing and services—ultimately advancing the mission critical work that the Department delivers to support American citizens.<br><br>In his role, Mr. Ahluwalia engages and collaborates with senior DOL leadership, DOL agencies leaders, the Office of Management and Budget (OMB), and other key stakeholders to formulate IT strategies, governance policy, budget, and IT investment processes. Under his leadership, he directs IT Modernization projects, ensures information security, and promotes information exchange and accessibility, IT service delivery, and more. Prior to serving as CIO, Mr. Ahluwalia joined the Department as the Deputy CIO in August 2016.<br><br>Mr. Ahluwalia brings more than 20 years of experience in building and implementing enterprise-wide IT capabilities. He has achieved transformational results by building and facilitating global coalitions and customer-focused technical solutions across Europe, Asia, and the United States. While serving as the Deputy Director for the Office of Business Informatics at the Food and Drug Administration (FDA), he facilitated information sharing across diverse, global stakeholders to enhance drug quality and safety.<br><br>He has deep expertise in leading the development of global data exchange standards, with proven success in establishing global informatics standards for complex environments such as drug regulation and global supply chains. While at FDA, he led negotiations with the European Union, Japan, and others to build and adopt the next generation standard for exchange of drug adverse reaction data across the globe—positively impacting pharmacovigilance and early detection of health issues.<br><br>In the private sector, Mr. Ahluwalia implemented a number of global supply chain solutions to a geographically dispersed customer base and ushered innovative solutions enabling standards based item synchronization for global supply chains while serving as Director for IT & Application Support at Agentrics.<br><br>Mr. Ahluwalia holds a Masters of Business Administration from the Amity Business School in India and a Bachelor of Engineering from the Manipal Institute of Technology. He is a recipient of a FDA Honors Award for leading Human Drugs Informatics Platform transformation. He is fluent in English, Hindi, and Punjabi."
          }
        }
      }
    },
    {
      "title": "Department of Agriculture Acting CIO Information",
      "content": {
        "agency": {
          "agencyName": "Department of Agriculture",
          "agencyCode": "005",
          "cio": {
            "firstName": "Gary",
            "lastName": "Washington",
            "email": "Gary.S.Washington@ocio.usda.gov",
            "phone": "202-720-8833",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_washington.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/washington-gary/",
            "deptCIO": "1",
            "address": {
              "address1": "United States Department of Agriculture 1400 Independence Avenue SW Whitten Building,\n Room Washington, D.C. 20250",
              "address2": "",
              "city": "Washington",
              "state": "DC",
              "zip": "20416"
            },
            "bio_link":"washington-gary",
            "banner_subtitle": "Team and Leadership",
            "banner_title":"About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_washington.png",
            "description": "Gary Washington currently serves as the Chief Information Officer for the United States Department of Agriculture (USDA). Mr. Washington also served at USDA in previous roles as the Chief Information Officer (CIO) for the Animal and Plant Health Inspection Service (APHIS) and as CIO for the Natural Resources Conservation Service (NRCS). Prior to his leadership roles at USDA, Mr. Washington was a portfolio manager in the Electronic Government Office in the Executive Office of the President, Office of Management and Budget (OMB), where he was responsible for managing the Internal Effectiveness and Efficiency portfolio. Additionally, Mr. Washington managed the financial management, human resources and infrastructure lines of business, as well as the E-gov initiatives.<br><br>Mr. Washington has also worked at the Food and Drug Administration (FDA), where he was the Director of IT Governance and the Deputy Director of Infrastructure, and at the Bureau of Alcohol, Tobacco and Firearms (ATF), where he was the service manager for one of the first nationwide seat management programs. Mr. Washington spent 5 years in private industry as well as 10 years as a Computer Operator and Command Control Specialist in the U.S. Air Force. He is an elected member of the Association for Federal Information Resource Managers and a 2006 graduate of the Industry Advisory Council Partners Program.<br><br>Mr. Washington is a graduate of the Federal Executive Institute and holds a Bachelor of Science degree from Strayer University in Washington, D.C."
          }
        }
      }
    },
    {
      "title": "Department of Transportation CIO Information",
      "content": {
        "agency": {
          "agencyName": "Department of Transportation",
          "agencyCode": "021",
          "cio": {
            "firstName": "Cordell",
            "lastName": "Schachter",
            "email": "",
            "phone": "",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio-cordell-schachter.jpg",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/cordell-schachter/",
            "deptCIO": "1",
            "address": {
              "address1": "",
              "address2": "",
              "city": "",
              "state": "",
              "zip": ""
            },
            "bio_link":"cordell-schachter",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio-cordell-schachter.jpg",
            "description": "Cordell Schachter serves as Chief Information Officer for US DOT. He previously served as New York City DOT CTO for over 13 years and has served NYC for a total of 26 years in a variety of roles at several agencies.  Cordell also worked a total of 9 years at several IT companies. He led teams to tame high-risk, high-value projects and deliver high customer satisfaction. Cordell is a certified project manager and holds an MS in Management from NYU's Wagner School of Public Service, and a BA in Economics from SUNY Buffalo. He served on the board of directors of ITS America and taught \"Civic Technology for Innovation\" at NYU and at Saint Peter’s University in Jersey City, NJ."
          }
        }
      }
    },
    {
      "title": "Department of the Treasury Acting CIO Information",
      "content": {
        "agency": {
          "agencyName": "Department of the Treasury",
          "agencyCode": "015",
          "cio": {
            "firstName": "Tony",
            "lastName": "Arcadi",
            "email": "",
            "phone": "",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_arcadi.jpg",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/arcadi-tony/",
            "deptCIO": "1",
            "address": {
              "address1": "Department of the Treasury 1750 Pennsylvania Avenue, NW 12103 Washington, DC 20006",
              "address2": "",
              "city": "Washington",
              "state": "DC",
              "zip": "20016"
            },
            "bio_link":"arcadi-tony",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_arcadi.jpg",
            "description": "Tony Arcadi is the Deputy Assistant Secretary for Information Systems and Chief Information Officer (CIO) for the US Department of the Treasury. Mr. Arcadi provides leadership and oversight of the Department’s $5B portfolio of information technology programs and services in support of the Department’s expansive mission as the steward of U.S. economic and financial systems.<br><br>In addition to his role as CIO, Mr. Arcadi has served as the Associate Chief Information Officer for Infrastructure and Operations (ACIO/IO) from 2017 - 2021. The ACIO/IO is responsible for the day to day operation and security of Treasury enterprise IT services including enterprise networks, telecommunications, identity management, cloud computing, and the  enterprise security operations center. Mr. Arcadi joined Treasury in 2009, and has served in a variety of leadership roles, including stints as the Acting CIO, Departmental Offices (DO) CIO, and DO Chief Information Security Officer. Prior to joining Treasury, Mr. Arcadi spent 13 years at the US Marshals Service in Information Technology and Asset Forfeiture including roles as the Senior Network Architect and leading the Computer Emergency Response Team, leading onsite efforts in New York for the 9/11 IT Recovery Team and in the Gulf Area for the Hurricane Katrina IT Recovery Team. Mr. Arcadi received a number of awards and citations including the US Marshals Service Distinguished Service Award in 2008. Prior to joining the federal government in 1997, Arcadi managed real estate portfolios for institutional and government clients in the New York City metropolitan area.<br><br>Mr. Arcadi attended Brooklyn College in New York where he studied economics and computer science, and resides in New Jersey with his wife and two daughters."
          }
        }
      }
    },
    {
      "title": "Department of the Interior CIO Information",
      "content": {
        "agency": {
          "agencyName": "Department of the Interior",
          "agencyCode": "014",
          "cio": {
            "firstName": "Darren",
            "lastName": "Ash",
            "email": "",
            "phone": "",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_ash.jpg",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/darren-ash/",
            "deptCIO": "1",
            "address": {
              "address1": "",
              "address2": "",
              "city": "Washington",
              "state": "DC",
              "zip": "20240"
            },
            "bio_link": "darren-ash",
            "banner_subtitle": "Team and Leadership",
            "banner_title": "About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_ash.jpg",
            "description": "Darren Ash is the CIO at the U.S. Department of the Interior where he leads transformative change in securing and managing critical mission systems and data. In his role, he is responsible for an IT portfolio of over $1.6B, supporting 60,000 employees, and 2,400 operational locations.<br><br>Darren has served as the Assistant Chief Information Officer for the Farm Production and Conservation Mission Area, within the U.S. Department of Agriculture (USDA), since 2018. In this role, he was responsible for all information systems and applications of the mission area’s four agencies, including conducting comprehensive, actionable information technology strategic planning, managing shared services, leading governance, leading acquisition management, performing project and program management, budgeting, managing cost allocations and spend on cross-agency/shared projects. Darren Ash’s former positions include serving as the CIO for USDA’s Farm Service Agency, CIO of the U.S. Nuclear Regulatory Commission, and Associate CIO at the U.S. Department of Transportation. Darren started his Federal career with the Internal Revenue Service and then moved to the Department of Treasury, prior to serving at the Department of Transportation.<br><br>A native of California, he received a Bachelor of Arts in International Studies from The American University, a Master of Public Administration from Syracuse University and a Master of Science in Information Systems Technology. He and his family reside in Potomac, Maryland."
          }
        }
      }
    },
    {
      "title": "Department of Housing and Urban Development CIO Information",
      "content": {
        "agency": {
          "agencyName": "Department of Housing and Urban Development",
          "agencyCode": "025",
          "cio": {
            "firstName": "Beth",
            "lastName": "Niblock",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_niblock.jpg",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/beth-niblock/",
            "deptCIO": "1",
            "bio_link":"beth-niblock",
            "banner_subtitle": "Team and Leadership",
            "banner_title":"About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_niblock.jpg",
            "description": "Beth Niblock was appointed as the CIO for the Department of Housing and Urban Development in July of 2021.<br><br>Prior to her appointment as CIO of HUD, she was the Chief Information Officer for the City of Detroit, where she was able launch GO DATA, the city’s first effort to make non-personal, public information broadly accessible to the public during her first year as CIO. As the CIO for the City of Detroit, she managed significant upgrades to infrastructure, putting systems in place to make city business transparent, and making Detroit online an easy place to do business with.<br><br>Before coming to Detroit, Niblock was the first CIO appointed to a merged Louisville-Jefferson County Metro Government in 2003. She was challenged with unifying IT systems and infrastructure, while concurrently implementing a new financial system and a unified communications center for the newly merged city-county government.<br><br>Beth holds a BA from Furman University."
          }
        }
      }
    },
    {
      "title": "Office of Personnel Management Acting CIO Information",
      "content": {
        "agency": {
          "agencyName": "Office of Personnel Management",
          "agencyCode": "027",
          "cio": {
            "firstName": "Guy",
            "lastName": "Cavallo",
            "email": "",
            "phone": "",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_Cavallo.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/guy-cavallo/",
            "deptCIO": "1",
            "address": {
              "address1": "Office of Personnel Management 1900 E Street, NW Room 5415 Washington, DC 20415",
              "address2": "",
              "city": "Washington",
              "state": "DC",
              "zip": "20415"
            },
            "bio_link":"guy-cavallo",
            "banner_subtitle": "Team and Leadership",
            "banner_title": "About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_Cavallo.png",
            "description": "Guy Cavallo serves as the Chief Information Officer of the Office of Personnel Management (OPM). In this capacity he is the senior executive leading OPM’s enterprise information technology (IT) services, including the development and execution of current state and future IT strategic plans, and the day to day management oversight of the agency’s technology services. He also serves as the executive leading OPM’s all IT modernization efforts<br><br>He previously served as the Deputy Chief Information Officer at the U.S. Small Business Administration (SBA). He was a key leader in SBA’s leveraging the cloud to quickly implement the CARES Act Payroll Protection Program and the Economic Injury Disaster Loan programs. Those programs distributed over $450B in a short period of time to America’s small businesses and citizens. For his successful accomplishments at SBA, he received both the <b><em>Federal 100 award</em></b> and was twice selected for the <b><em>FedScoop 50 award for Federal IT Leadership</em></b>.<br><br>With a career split almost evenly between the public and private sectors, prior to returning to the federal government, Mr. Cavallo served as a Senior Government Advisor at the Microsoft Corporation.  At Microsoft he assisted government organizations across the US in modernizing their delivery of citizen services.  His largest impact project was as the National Co-Lead of Microsoft’s American Recovery and Reinvestment Act solution for managing the new grant program.<br><br>Mr. Cavallo received a Bachelor of Arts degree from the University of Michigan."
          }
        }
      }
    },
    {
      "title": "Department of Homeland Security CIO Information",
      "content": {
        "agency": {
          "agencyName": "Department of Homeland Security",
          "agencyCode": "024",
          "cio": {
            "firstName": "Eric",
            "lastName": "Hysen",
            "email": "",
            "phone": "",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_hysen.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/hysen-eric/",
            "deptCIO": "1",
            "address": {
              "address1": "",
              "address2": "",
              "city": "",
              "state": "",
              "zip": ""
            },
            "bio_link":"hysen-eric",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_hysen.png",
            "description": "Eric Hysen was sworn in as the Chief Information Officer (CIO) for the Department of Homeland Security (DHS) on Feb. 1, 2021.<br><br>As CIO, Mr. Hysen is responsible for strategically aligning the Department’s Information Technology (IT) personnel resources and assets, including security, infrastructure, and delivery, to support core DHS missions and activities.<br><br>Mr. Hysen most recently served on the Biden-Harris transition’s Technology Strategy & Delivery team, working to develop the administration’s plans to leverage technology and delivery in support of policy priorities. He previously was a Senior Fellow at the National Conference on Citizenship, where he led projects to use technology, data, and design to address pressing public policy challenges. He also worked in state government, helping to launch the California Office of Digital Innovation, and in philanthropy, supporting nonprofits working to advance immigration and criminal justice reform.<br><br>Mr. Hysen previously served as the Executive Director of the Department of Homeland Security Digital Service. In that leadership role, his teams worked to transform DHS’ most critical services by bringing top software engineering, product management, and design talent from the private sector to partner with innovators inside government. DHS Digital Service projects included immigration benefits processing, refugee admissions, and international trade.<br><br>Prior to joining DHS, Mr. Hysen was a founding member of the U.S. Digital Service in the White House. Before government, he worked as a software engineer and program manager at Google.<br><br>Mr. Hysen graduated with honors in Computer Science from Harvard University and has published research in crowdsourcing and workflow design."
          }
        }
      }
    },
    {
      "title": "Department of the Army CIO Information",
      "content": {
        "agency": {
          "agencyName": "U.S. Department of the Army",
          "agencyCode": "",
          "cio": {
            "firstName": "Raj",
            "lastName": "Iyer",
            "email": "",
            "phone": "",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/Raj-Iyer.jpg",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/iyer-raj/",
            "deptCIO": "1",
            "address": {
              "address1": "Department of the Army 107 Army Pentagon Room 3E608 Washington, DC 20310 Office Phone:\n 703-695-4366 Office Fax: 703-695-3091",
              "address2": "",
              "city": "Washington",
              "state": "DC",
              "zip": "20310"
            },
            "bio_link":"iyer-raj",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Army Chief Information Officer",
            "bio-image": "/Raj-Iyer.jpg",
            "description": "Dr. Raj G. Iyer was selected for the Senior Executive Service in November 2020 and assumed the position as Chief Information Officer (CIO) for Information Technology Reform in the Office of the Secretary of the Army.<br><br>As CIO, Dr. Iyer serves as the principal advisor to and directs all matters representing the Secretary of the Army relating to Information Management/ Information Technology (IM/IT). He sets the strategic direction and oversees the execution of policies and programs for IM/IT including managing an integrated IT architecture, enterprise data management, cybersecurity, and cloud management. He oversees the capital planning and execution of $18 billion portfolio for implementation of an enterprise IM/IT programs that deliver a responsive, effective, secure, collaborative and trusted environment of communication, information and technological superiority for the Army and its joint and allied nation partners.<br><br>Dr. Iyer previously served as the Managing Director for Government and Public Services and Senior Manager, Technology Strategy, Defense, and National Security for Deloitte Consulting LLP, Arlington, Virginia. Prior to his role at Deloitte, Dr. Iyer served as the Senior Technology Advisor for the US Department of Health and Human Services, Bethesda, Maryland; Director, Information Services Design and Development Group, Centers for Medicare and Medicaid Services, Baltimore, Maryland; Chief Technology Officer and Acting Deputy CIO, Army Materiel Command, Huntsville, Alabama; Director for Data Management, US Army Tank and Automotive Armaments Command, Warren, Michigan; Program Manager for Product Lifecycle Management, US Army Tank Automotive R&D Center, Warren, Michigan; Chief Technology Officer and Vice President for Product Development, Imagecom Inc., Arlington, Texas; Reasearch Associate, Automation and Robotics Research Institute, Ft. Worth, Texas; and Systems Engineer, FlightSafety International Inc., Hurst, Texas.<br><br>Dr. Iyer holds a Bachelor of Science in Electrical Engineering from India’s National Institute of Technology, a Master of Science in Electrical Engineering from The University of Texas, a MBA from the Ross School or Business, University of Michigan, and a Ph.D. in Electrical Engineering from The University of Texas. He is Acquisition Corps certified, a Project Management Professional (PMP), and Lean Six Sigma (Black Belt).<br><br>His top civilian awards and professional achievements include the Meritorious Civilian Service Award and the International William Conroy Standards Professional Award. He has published dozens of peer reviewed papers and articles worldwide. Dr. Iyer also co-founded a venture capital funded startup company focused on developing web-based enterprise software products for design collaboration in the engineering supply chain."
          }
        }
      }
    },
    {
      "title": "Environmental Protection Agency Acting CIO Information",
      "content": {
        "agency": {
          "agencyName": "Environmental Protection Agency",
          "agencyCode": "020",
          "cio": {
            "firstName": "Vaughn",
            "lastName": "Noga",
            "email": "noga.vaughn@epa.gov",
            "phone": "202-564-6665",
            "dateAppointed": "August 6, 2018",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_noga.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/vaughn-noga/",
            "deptCIO": "1",
            "address": {
              "address1": "1200 Pennsylvania Ave NW",
              "address2": "",
              "city": "Washington",
              "state": "DC",
              "zip": "20004"
            },
            "bio_link":"noga-vaughn",
            "banner_subtitle": "Team and Leadership",
            "banner_title":"About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_noga.png",
            "description": "Vaughn has served in key executive leadership positions with EPA since 2008 and is currently serving as the Principal Deputy Assistant Administrator for Environmental Information and the Deputy Chief Information Officer for EPA. Prior experience includes his role as the Director of the Office of Administration in EPA’s Office of Administration and Resources Management; EPA Chief Technology Officer and Director of the Office of Technology Operations and Planning.<br><br>Before joining EPA, Vaughn spent nearly twelve years as a federal contractor in various information technology and information technology management positions. Vaughn is a seasoned IT professional with more than 20 years’ experience in the field. Throughout his career, he has distinguished himself as an innovative thought leader with the unique ability to deliver strategically aligned, technically sound and cost effective IT solutions."
          }
        }
      }
    },
    {
      "title": "US Army Corps of Engineers CIO Information",
      "content": {
        "agency": {
          "agencyName": "U.S. Army Corps of Engineers",
          "agencyCode": "202",
          "cio": {
            "firstName": "Dovarius L.",
            "lastName": "Peoples",
            "email": "dovarius.l.peoples@usace.army.mil",
            "phone": "202-761-0273",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_peoples.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/peoples-dovarius/",
            "deptCIO": "1",
            "address": {
              "address1": "HQ USACE/CECI-ZA 441 G St. NW Washington DC, 20314-1000",
              "address2": "",
              "city": "Washington",
              "state": "DC",
              "zip": "20134"
            },
            "bio_link":"peoples-dovarius",
            "banner_subtitle": "Team and Leadership",
            "banner_title":"About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_peoples.png",
            "description": "Dovarius L. Peoples was selected for the Senior Executive Service July 2018. He assumed the position of the Chief Information Officer/G-6 (CIO/G-6) at the US Army Corps of Engineers on 28 April 2019.  In this role, he serves as the principal advisor to the Corps Commanding General on information technology issues. He is responsible for all aspects of information resource management and information technology for the Corps."
          }
        }
      }
    },
    {
      "title": "Department of Education CIO Information",
      "content": {
        "agency": {
          "agencyName": "Department of Education",
          "agencyCode": "018",
          "cio": {
            "firstName": "Gary",
            "lastName": "Stevens",
            "email": "",
            "phone": "",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_stevens.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/stevens-gary/",
            "deptCIO": "1",
            "address": {
              "address1": "Department of Education 550 12th Street, SW Washington, DC 20202",
              "address2": "",
              "city": "Washington",
              "state": "DC",
              "zip": "20202"
            },
            "bio_link":"stevens-gary",
            "banner_subtitle": "Team and Leadership",
            "banner_title":"About Our Council",
            "leadership": false,
            "position": "Acting Chief Information Officer",
            "bio-image": "/bio_stevens.png",
            "description": "Serve as the (Acting) Chief Information Officer (CIO) to manage a team of over 100 government and contract personnel and the execution of multi-million-dollar budget. Develop strategic plans for the use of IT within the Department and initiate and advocate for department-wide system enhancements and changes to support the Secretary's initiative. Develop and implement policies and safeguards to protect the Department's IT, while managing the organizational framework to improve the planning and controls of IT investments. Execute holistic information technology missions and functions, ensuring they are integrated, prioritized, and executed within the framework of the strategic plans, priorities, and allocated resources. Direct the study of new and changing concepts and emerging technology of IT systems. Integrate policies, procedures, and guidelines to improve the management and utilization of information and IT resources throughout the Department. Advise other Department officials on new and emerging technologies in the areas of IT infrastructure, communication, IT security, and IT system development that may benefit the Department."
          }
        }
      }
    },
    {
      "title": "Department of Energy Acting CIO Information",
      "content": {
        "agency": {
          "agencyName": "Department of Energy",
          "agencyCode": "019",
          "cio": {
            "firstName": "Ann",
            "lastName": "Dunkin",
            "email": "",
            "phone": "",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio-ann-dunkin.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/ann-dunkin/",
            "deptCIO": "1",
            "address": {
              "address1": "",
              "address2": "",
              "city": "",
              "state": "",
              "zip": ""
            },
            "bio_link":"ann-dunkin",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio-ann-dunkin.png",
            "description": "Ann Dunkin was most recently the Chief Strategy & Innovation Officer focused on state and local government at Dell Technologies. Prior to that, she was the Chief Information Officer (CIO) for the County of Santa Clara. Dunkin served in the Obama Administration as CIO of the United States Environmental Protection Agency (EPA). Previously, she was the Chief Technology Officer for the Palo Alto Unified School District, after a long career at Hewlett Packard in a variety of leadership roles focused on Engineering, Research & Development, IT, Manufacturing Engineering, Software Quality and Operations.<br><br>Dunkin is a published author, most recently of the book Industrial Digital Transformation, and a speaker on the topics of government technology modernization, digital transformation and organizational development. Dunkin was named one of ComputerWorld’s Premier 100 Technology Leaders for 2016, one of DC’s Top 50 Women in Technology for 2015 and 2016, and to StateScoop's Top 50 Women in Technology list for 2017. In 2018, she was inducted into Georgia Tech’s Academy of Distinguished Engineering Alumni.<br><br>Dunkin holds an M.S. and a B.S. in Industrial Engineering, both from the Georgia Institute of Technology. She is a licensed professional engineer in the states of California and Washington."
          }
        }
      }
    },
    {
      "title": "National Archives and Records Administration CIO Information",
      "content": {
        "agency": {
          "agencyName": "National Archives and Records Administration",
          "agencyCode": "393",
          "cio": {
            "firstName": "Sheena",
            "lastName": "Burrell",
            "email": "",
            "phone": "",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_burrell.jpg",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/sheena-burrell/",
            "deptCIO": "1",
            "address": {
              "address1": "National Archives and Records Administration 8601 Adelphi Road College Park, MD\n 20740",
              "address2": "",
              "city": "College Park",
              "state": "MD",
              "zip": "20740"
            },
            "bio_link":"sheena-burrell",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_burrell.jpg",
            "description": "Sheena Burrell was appointed the National Archives and Records Administration’s (NARA) Executive/Chief Information Officer (CIO) effective August 1, 2022. Sheena is responsible for establishing the mission, vision, and priorities for the CIO organization to support the preservation of digital and natural digital records and information for the federal government. Sheena began her NARA career in February 2019 and in April 2020, she was appointed to the Deputy Chief Information Officer (DCIO) position, where she was instrumental in leading NARA Information Technology (IT) programs and projects by being accountable for four IT divisions. As the DCIO, she helped to create the IT Strategic Plan, worked to update NARA’s IT governance processes, and collaborated to bring technological advances to NARA.<br><br>Before coming to NARA, Sheena worked for the National Aeronautics and Space Administration (NASA), where she served as an IT Business Manager, and for the Social Security Administration, where she served in a variety of IT positions.<br><br>Sheena earned a Bachelor of Science degree from Towson University. She also holds numerous industry certifications, including being certified as a Contracting Officer Representative (COR), Scaled Agile for Enterprise (SAFE), and Technology Business Management (TBM) Executive."
          }
        }
      }
    },
    {
      "title": "Department of Health & Human Services CIO Information",
      "content": {
        "agency": {
          "agencyName": "Department of Health & Human Services",
          "agencyCode": "009",
          "cio": {
            "firstName": "Karl",
            "lastName": "Mathias",
            "email": "",
            "phone": "",
            "dateAppointed": "March 13, 2022",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_mathias.jpg",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/karl-mathias/",
            "deptCIO": "1",
            "address": {
              "address1": "200 Independence Avenue, SW Washington, DC 20201",
              "address2": "",
              "city": "Washington",
              "state": "DC",
              "zip": "20201"
            },
            "bio_link":"karl-mathias",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_mathias.jpg",
            "description": "Dr. Karl Mathias was appointed as the Chief Information Officer (CIO) for the U.S. Department of Health and Human Services (HHS) on March 13, 2022.<br><br>Dr. Mathias provides leadership and oversight of the information technology (IT) systems and cybersecurity activities for a workforce of over 83,000.  As the head of the Office of the Chief Information Officer (OCIO), he leads the Department’s efforts in developing and implementing IT policies, managing high priority projects, and planning strategic IT investments.  As the CIO, Dr. Mathias also provides leadership and oversight of the Department’s $7B IT portfolio in support of its expansive mission to enhance the health and well-being of Americans.<br><br>Prior to being appointed HHS CIO, Dr. Mathias served as CIO for the U.S. Marshals Service.  He was responsible for providing IT services and support to 7,600 U.S. Marshals’ employees, contractors, and task force officers spread across 475 sites within the U.S. and at 8 overseas locations.  While there, he ensured alignment of IT strategic direction with the agency’s strategic plan, directed IT capital investment planning, spearheaded modernization of legacy IT services through redevelopment and migration to cloud environments, and oversaw all IT acquisitions.<br><br>During his time as an active-duty Air Force officer, Dr. Mathias served as analyst, engineer, and program manager on the Joint Surveillance System, the NORAD Battle Management System, combat simulations at the Air Force Wargaming Institute, and the Air Force Research Laboratory’s Enterprise Business System.  He was also an Assistant Professor at the Air Force Institute of Technology and a military advisor to the Ministry of Defense and Aviation in Riyadh, Saudi Arabia.  After retiring as a Lieutenant Colonel in 2007, he joined the Civil Service and served at the Pentagon as the Executive Director of the 844th Communications Squadron and then as the Deputy Chief Information Officer for Headquarters Air Force.<br><br>A member of the Senior Executive Service, Dr. Mathias holds a B.S. in Computer Science from Utah State University, an M.S. in Computer Systems Technology from the Air Force Institute of Technology, and a Ph.D. in Computer Science and Software Engineering from Auburn University."
          }
        }
      }
    },
    {
      "title": "Department of Justice CIO Information",
      "content": {
        "agency": {
          "agencyName": "Department of Justice",
          "agencyCode": "011",
          "cio": {
            "firstName": "Melinda",
            "lastName": "Rogers",
            "email": "Melinda.Rogers@usdoj.gov",
            "phone": "(202)-514-0507",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_rogers.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/rogers-melinda/",
            "deptCIO": "1",
            "address": {
              "address1": "Department of Justice 950 Pennsylvania Avenue, NW Washington, DC 20530-3101",
              "address2": "",
              "city": "Washington",
              "state": "DC",
              "zip": "20530"
            },
            "bio_link":"rogers-melinda",
            "banner_subtitle": "Team and Leadership",
            "banner_title":"About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_rogers.png",
            "description": "Melinda Rogers was designated as Acting Deputy Assistant Attorney General for Information Resource Management within the Justice Management Division on March 1, 2020.  Prior to her designation, she served as Deputy Chief Information Officer (CIO), and earlier she was the Department’s Chief Information Security Officer (CISO).<br><br>In her role as Acting CIO, Ms. Rogers is responsible for overseeing the Department’s $3.1 billion Information Technology (IT) portfolio, providing strategic direction to DOJ Components and directly supporting mission operations through IT service delivery.  Additionally within Ms. Rogers’ purview is the Department’s Cybersecurity Program, which proactively mitigates and monitors risks associated with the management, security, and acquisition of DOJ technology assets.<br><br>Ms. Rogers has extensive experience managing and implementing IT and cybersecurity solutions in the U.S. health and financial services sectors, where she was most recently Equifax’s Assistant Vice President for Fraud Prevention and Identity Verification Solutions.  Ms. Rogers received her MBA from Emory University in Atlanta and is an alumna of George Mason University."
          }
        }
      }
    },
    {
      "title": "Social Security Administration CIO Information",
      "content": {
        "agency": {
          "agencyName": "Social Security Administration",
          "agencyCode": "016",
          "cio": {
            "firstName": "Sean",
            "lastName": "Brune",
            "email": "Sean.Brune@ssa.gov",
            "phone": "303-844-2388",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_brune.jpg",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/brun-sean/",
            "deptCIO": "1",
            "address": {
              "address1": "Social Security Administration 6401 Security Boulevard 400 Altmeyer Building",
              "address2": "",
              "city": "Baltimore",
              "state": "MD",
              "zip": "21235"
            },
            "bio_link":"brune-sean",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_brune.jpg",
            "description": "On October 26, 2020, Sean Brune was appointed Chief Information Officer and Deputy Commissioner for Systems. In this role, he continues his focus on IT Modernization and Digital Transformation.<br><br>In July 2019, Sean shifted his focus as Assistant Deputy Commissioner and Deputy Chief Information Officer for IT Modernization to concentrate exclusively on digital services and IT modernization. He was appointed Deputy Chief Information Officer in August 2018 and has served as the Chief Program Officer for IT Modernization since July 2017.<br><br>Sean began his career with the Social Security Administration in 1999 as a Presidential Management Intern. After advancing through progressively responsible positions At Social Security headquarters in Baltimore, in March, 2011 he was named the Regional Commissioner for the Denver Region of the Social Security Administration, the Senior Agency official responsible for administering the nation’s social insurance programs for the 9.3 million residents of Colorado, Montana, North Dakota, South Dakota, Wyoming and Utah. His career at Social Security has included senior leadership roles in field operations, program policy, and enterprise risk management.<br><br>Prior to federal service, Sean held positions in secondary education and non-profit management. He is an alumnus of Bucknell University (BA), the University of Baltimore (MPA) and the Federal Executive Institute in Charlottesville, VA and has participated in the Executive Education curriculum at Harvard’s Kennedy School of Government and the Brookings Institute.<br><br>Sean and his wife, Karyn, have three children and reside in Towson, MD. Sean and his family enjoy spending time outdoors hiking, biking, and skiing."
          }
        }
      }
    },
    {
      "title": "Agency for International Development CIO Information",
      "content": {
        "agency": {
          "agencyName": "Agency for International Development",
          "agencyCode": "184",
          "cio": {
            "firstName": "Jason",
            "lastName": "Gray",
            "email": "jason.gray@ed.gov",
            "phone": "",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_gray.jpg",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/gray-jason/",
            "deptCIO": "1",
            "address": {
              "address1": "Agency for International Development 1300 Pennsylvania Avenue, NW Ronald Reagan\n Building, Attn: 2PY Washington, DC 20523 Office Phone:",
              "address2": "",
              "city": "Washington",
              "state": "DC",
              "zip": "20523"
            },
            "bio_link":"gray-jason",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_gray.jpg",
            "description": "USAID's Chief Information Officer Jason Gray has over two decades of leadership in management, operations, and handling of large information technology (IT) portfolios for both civil service and private sector organizations. Jason’s career began at Lockheed Martin, where he worked as a Systems Engineer and Analyst, and later in a management role for over a decade. He has also spent time in the healthcare field, as CIO of the Miami VA Healthcare System and as Chief Technology Officer of the National Naval Medical Center. Here, he became familiar with providing IT solutions that better serve those in public service and in the federal government. These were skills which he later applied in his role as the Associate CIO at the Department of Transportation (DOT) where he managed DOT’s $3.5 billion IT portfolio, in addition to providing executive leadership on IT policy and oversight for information governance, compliance, and departmental policy.<br><br>Most recently, he has served as the CIO for the Department of Education (ED), where he provided strategic, tactical and operational technology leadership in overseeing the coordination, management and delivery of mission-critical core Information Technology (IT) services to 24K+ employees across the U.S. Department of Education (ED). Jason was responsible for providing a secure, protected, and safeguarded environment for ED’s loan portfolio worth over $1 Trillion. Under Jason’s steadfast leadership, the DOE reshaped its approach to cybersecurity and moved from on-premise data centers to the cloud. Most notably, Jason’s management of the DOE’s extensive IT portfolios aided in a collaboration with the Technology Modernization Fund Board which resulted in an additional $20 million to assist with the adoption of zero trust architecture. This venture aided over 100 million students and borrowers, protecting and supporting their data.<br><br>Jason received his M.B.A. from Colorado Technical University, completed the Key Executive Leadership Certificate at American University, and holds a variety of technical and professional certifications, including the Project Management Professional (PMP) and Certified Information Systems Security Professional (CISSP) certifications."
          }
        }
      }
    },
    {
      "title": "Nuclear Regulatory Commission CIO Information",
      "content": {
        "agency": {
          "agencyName": "Nuclear Regulatory Commission",
          "agencyCode": "429",
          "cio": {
            "firstName": "David",
            "lastName": "Nelson",
            "email": "David.Nelson2@nrc.gov",
            "phone": "301-415-7443",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_nelson.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/nelson-david/",
            "deptCIO": "1",
            "address": {
              "address1": "Nuclear Regulatory Commission 11555 Rockville Pike Rockville OWFN- 06E02 Rockville, MD\n 20852",
              "address2": "",
              "city": "Rockville",
              "state": "MD",
              "zip": "20852"
            },
            "bio_link":"nelson-david",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_nelson.png",
            "description": "Mr. Nelson currently serves as the Chief Information Officer (CIO) of the Nuclear Regulatory Commission. He previously served as the CIO and Director, Office of Enterprise Information for the Centers for Medicare and Medicaid Services (CMS). He was selected for this role to manage the CMS $2.6B information technology (IT) portfolio including complex ecosystem of applications and trusted data exchanges supporting Healthcare.gov, the Medicare Claims Processing, Medicaid Support, and Quality Reporting Systems.<br><br>Mr. Nelson previously held several important roles at CMS including the Director, Office of Information Services; Director, Office of Enterprise Management; and Director, Data Analytics and Control Group for the Center for Program Integrity at CMS. The Data Analytics and Control Group is the CMS primary focal point for analytics related to fraud, waste, and abuse, and provides statistical and data analysis for program integrity issues in the original Medicare, Medicare Advantage, Prescription Drug Plan, and Medicaid programs. He joined CMS in 2004 as the Director, Division of Call Center Systems, Office of External Affairs and Beneficiary Services, and was charged with improving access to information for 40 million Medicare beneficiaries.<br><br>Before joining CMS, Mr. Nelson served in a variety of challenging private sector leadership roles, including co-founder of two broadband development companies providing access to underserved markets in the United States.<br><br>Mr. Nelson also served in executive operations roles both in the United States and abroad for several leading IT development and telecommunications companies, and as Vice President of Operations for a telecommunications firm where he managed commissioning of several hundred satellite earth stations in 50 countries across Europe, Latin America, and the United States.<br><br>Mr. Nelson served in the U.S. Air Force, Yakota AB Japan, and holds a bachelor's degree in business management from the University of Phoenix."
          }
        }
      }
    },
    {
      "title": "National Science Foundation CIO Information",
      "content": {
        "agency": {
          "agencyName": "National Science Foundation",
          "agencyCode": "422",
          "cio": {
            "firstName": "Dorothy",
            "lastName": "Aronson",
            "email": "daronson@nsf.gov",
            "phone": "703-292-4299",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_aronson.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/aronson-dorothy/",
            "deptCIO": "1",
            "address": {
              "address1": "National Science Foundation 4201 Wilson Boulevard Room 305 Arlington, VA 22230 Office\n Phone: 703-292-8100 Office Fax: 703-292-9084",
              "address2": "",
              "city": "Arlington",
              "state": "VA",
              "zip": "22230"
            },
            "bio_link":"aronson-dorothy",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_aronson.png",
            "description": "Ms. Aronson was recently named the Chief Information Officer for the National Science Foundation after serving for almost six months as both the Acting CIO and as the Director for the Division of Information Systems within the Office of Information and Resource Management.<br><br>Ms. Aronson is uniquely positioned to effect positive change and build upon years of foundational IT Governance groundwork already in place. In her role as the Director for the Division of Information Systems since 2011, Ms. Aronson also acted as the NSF Deputy CIO, facilitating the linkage of mission and strategy to IT tools which enable the Foundation to manage the full lifecycle of proposals and awards. Ms. Aronson is a highly skilled and gifted creative thinker, strategist, and artist; and, was recognized in 2013 as one of the FCW Fed 100 for her mastery of innovation and for her ability to effectively engage her staff around a common vision for cutting-edge IT in support of NSF-funded cutting-edge research. Ms. Aronson’s deep understanding of IT, coupled with her commitment to the NSF mission, its employees and to the American taxpayer, have been instrumental in her ability to manage an organization of over 300 talented IT innovators who feel equally engaged, connected, and empowered to find creative solutions to IT’s most challenging dilemmas.<br><br>Prior to her time at NSF, Ms. Aronson served as the Director for the Office of Management Operations for the Defense Advanced Research Project Agency. She holds a Business degree from Duke University and is committed to lifelong learning."
          }
        }
      }
    },
    {
      "title": "Small Business Administration CIO Information",
      "content": {
        "agency": {
          "agencyName": "Small Business Administration",
          "agencyCode": "028",
          "cio": {
            "firstName": "Luis A.",
            "lastName": "Campudoni",
            "email": "",
            "phone": "",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_campudoni.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/luis-campudoni/",
            "deptCIO": "1",
            "address": {
              "address1": "",
              "address2": "",
              "city": "",
              "state": "",
              "zip": ""
            },
            "bio_link":"luis-campudoni",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Acting Chief Information Officer",
            "bio-image": "/bio_campudoni.png",
            "description": "Mr. Luis Campudoni was appointed Acting Chief Information Officer (ACIO) of the Small Business Administration (SBA) in February 2022 after just one year since joining SBA as the Deputy CIO in January 2021. As the acting CIO, Mr. Campudoni leads the Agency’s development and execution of strategy, planning, management, and delivery of the agency’s information technology (IT) services in support of SBA’s mission nation-wide. He is a skilled communicator and strategist and has applied his 25-year career experience in IT governance in laying the foundation for the path forward for the SBA OCIO.<br><br>Before joining SBA, Mr. Campudoni served in multiple senior executive leadership roles as a SES support up to the Acting Deputy Chief Information Officer (ADCIO) role at Department of Homeland Security (DHS) where he provided leadership and oversight of DHS Department-wide tactical, strategic, and mission critical technology and operational support and services. He has also served in key leadership roles as the CIO at the Metropolitan Washington Council of Governments (MWCOG) and Executive Director of three department-level operations: IT, Facilities Management, and Continuity of Operations (COOP) / Continuity of Government (COG) / Emergency Management. Mr. Campudoni also served as the  Division Chief at the Federal Emergency Management Agency (FEMA). Prior to that, Mr. Campudoni worked at the U.S. Customs and Border Protection (CBP) as the Field Technology Officer and Program Manager for the Office of Field Operations (OFO) National Targeting Centers (NTCs).<br><br>Mr. Campudoni holds three Masters of Science degrees, a Master of Divinity degree, four Post-Graduate Certificates, and a Bachelor of Science degree. He has a myriad of professional certifications, including certificates as a Certified Government CIO from Rutgers University & Public Technology Institute, and as a Federal Government Senior Executive Service from the American Council for Technology and Industry Advisory Council (ACT-IAC)."
          }
        }
      }
    }, {
      "title": "Office of Management and Budget CIO Information",
      "content": {
        "agency": {
          "agencyName": "Office of Management and Budget",
          "agencyCode": "",
          "cio": {
            "leadership": true,
            "firstName": "Clare",
            "lastName": "Martorana",
            "email": "",
            "phone": "",
            "position": "Federal Chief Information Officer",
            "dateAppointed": "",
            "linkToPhoto": "",
            "linkToBio": "",
            "deptCIO": "1",
            "bio_link":"martorana-clare",
            "banner_subtitle": "Team and Leadership",
            "banner_title":"About Our Council",
            "bio-image": "/martorana-clare.jpg",
            "description": "Throughout her career, Clare Martorana worked to improve and simplify the digital experiences people have when interacting with businesses and government. Martorana most recently served as Chief Information Officer of the U.S. Office of Personnel Management, where for the past two years she stabilized and secured agency operations to deliver better digital-first services for the Federal workforce. Martorana began her public service career as a member of the U.S. Digital Service team at the U.S. Department of Veterans Affairs, establishing the agency’s enterprise-wide Digital Modernization effort to deliver for veterans the 21st-century digital experience they deserve. Prior to joining the government, Martorana was President at Everyday Health and Senior Vice President and General Manager and editor-at-large at WebMD.            "
          }
        }
      }
    }, 
    {
      "title": "General Services Administration CIO Information",
      "content": {
        "agency": {
          "agencyName": "General Services Administration",
          "agencyCode": "023",
          "cio": {
            "leadership": true,
            "firstName": "David",
            "lastName": "Shive",
            "email": "David.Shive@gsa.gov",
            "phone": "",
            "position": "Vice-chair, Chief Information Officer",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_shive.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/shive-david/",
            "deptCIO": "1",
            "bio_link":"shive-david",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "bio-image": "/bio_shive_2.jpg",
            "description": "David A. Shive is the Chief Information Officer for the U.S. General Services Administration.<br><br>He oversees the Office of the Chief Information Officer, managing the agency’s $600 million information technology budget and ensuring alignment with agency and administration strategic objectives and priorities.<br><br>Mr. Shive joined the U.S. General Services Administration's Office of the Chief Information Officer in November 2012. Prior to being named CIO, he was the Director of the Office of Enterprise Infrastructure, responsible for the enterprise information technology infrastructure platforms and capability that support the GSA business enterprise. He was also the Acting Director of HR and FM Systems for the GSA CFO and CPO offices.<br><br>Prior to joining GSA, he served in the District of Columbia government as a Chief Information Officer. In this role, Mr. Shive had executive responsibility for agency IT operations including financial systems, security and privacy programs, internal controls and compliance, strategic planning, enterprise architecture and performance management and measurement programs and directed the transformation of enterprise systems and processes, to public/private cloud hybrid. Mr. Shive was the recipient of the 2012 Washington, D.C., CFO Meritorious Service Award.<br><br>Mr. Shive began his career at Lockheed Martin Corporation in management and consulting roles overseeing large, customer-centric, IT organizations serving state and local, federal and international government customers. He is the recipient of numerous sector awards including the 2006 State & Local Government Executive Management award and the 2003 Management Award for Transformational Technology.<br><br>Mr. Shive is a member of the National Law Enforcement Telecommunications System Alumni Association; American Meteorological Society, DC Chapter; Project Management Institute, DC Chapter; the Air Force Association and the Government Finance Officers Association.<br><br>He holds an undergraduate degree in physics from California State University, Fresno; a master’s degree in research meteorology from the University of Maryland College Park; and a post-graduate management certificate from the Carnegie Mellon Graduate School of Industrial Management.",
            "address": {
              "address1": "General Services Administration 1275 First St, NE Washington, DC 20417",
              "address2": "",
              "city": "Washington",
              "state": "DC",
              "zip": "20417"
            }
          }
        }
      }
    },
    {
      "title": "Office of Management and Budget CIO Information",
      "content": {
        "agency": {
          "agencyName": "Office of Management and Budget",
          "agencyCode": "",
          "cio": {
            "leadership": true,
            "firstName": "Chris",
            "lastName": "DeRusha",
            "email": "",
            "phone": "",
            "position": "Federal Chief Information Security Officer",
            "dateAppointed": "",
            "linkToPhoto": "",
            "linkToBio": "",
            "deptCIO": "",
            "bio_link":"derusha-chris",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "bio-image": "/derusha-chris.jpg",
            "description":"In January 2021, Chris DeRusha was appointed as the Federal Chief Information Security Officer in the Office of Management and Budget (OMB), Office of the Federal Chief Information Officer (OFCIO). Before coming back to federal government, DeRusha served as the Chief Information Security Officer for the Biden for President campaign. Prior to joining the campaign in June 2020, he served as the Chief Security Officer for the State of Michigan. DeRusha has extensive experience managing cybersecurity and critical infrastructure programs and operations both in the public and private sectors. DeRusha led Ford Motor Company's Enterprise Vulnerability Management program and has over eight years of Federal Government experience working both at the Office of Management and Budget and the U.S. Department of Homeland Security. He holds a Master’s in Security Studies from Columbia University and a Bachelor’s in Business Administration from James Madison University."
          }
        }
      }
    },
    {
      "title": "Veterans Affairs CIO Information",
      "content": {
        "agency": {
          "agencyName": "Department of Veterans Affairs",
          "agencyCode": "029",
          "cio": {
            "firstName": "Kurt",
            "lastName": "DelBene",
            "email": "",
            "phone": "",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/kurt_delbene.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/kurt-delbene/",
            "deptCIO": "1",
            "address": {
              "address1": "",
              "address2": "",
              "city": "",
              "state": "",
              "zip": ""
            },
            "bio_link":"kurt-delbene",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/kurt_delbene.png",
            "description": "President Joseph R. Biden, Jr. nominated Kurt DelBene to serve as the Department of Veterans Affairs (VA) Assistant Secretary for Information and Technology and Chief Information Officer (CIO), and the United States Senate confirmed his nomination by voice vote on December 16, 2021. <br><br>As VA’s senior information and technology executive, Mr. DelBene oversees the day-to-day activities of VA’s Digital Transformation, managing a budget of more than $4 billion. He leads a workforce of approximately 16,000 government and contract staff who enable health care and benefits delivery to more than nine million enrolled Veterans. <br><br>Before joining VA, Mr. DelBene was a longtime executive for Microsoft and served in numerous leadership roles with increasing responsibilities over more than 25 years. Most recently, he was Executive Vice President of Corporate Strategy and Core Services Engineering and Operations and led the company’s cross-engineering and cross-business strategy, execution, and planning initiatives. <br><br>Mr. DelBene rejoined Microsoft in April 2015 after assisting former President Barack Obama with Healthcare.gov, the enrollment website for the Affordable Care Act. From December 2013 to July 2014, he served as senior advisor to the Secretary of Health and Human Services, helping assess and implement the first Open Enrollment period, including troubleshooting problems and setting the project up for long-term success. During this time, he was also the liaison to White House and Health and Human Services senior leadership. <br><br>As president of the Microsoft Office Division from 2010 to 2013, Mr. DelBene was responsible for Microsoft’s global productivity strategy for information workers. He oversaw the engineering and marketing functions for a wide range of productivity products and services, including Office, Office 365, Exchange, SharePoint, Lync, Project, and Visio. <br><br>Mr. DelBene also served as the senior vice president for the Microsoft Business Division, where he was responsible for the development of client and server software that delivers a holistic productivity experience to organizations and individuals, including authoring, collaboration, communications, information sharing, and project management. <br><br>Prior to joining Microsoft in 1992, Mr. DelBene was a management consultant with McKinsey and Company, focusing on business strategy for technology companies. He also worked as a software developer and systems engineer for AT&T Bell Laboratories, working in graphics and imaging software and network switching systems. <br><br>Mr. DelBene holds a Master of Business Administration degree from the University of Chicago, a Master of Science degree from Stanford University, and a Bachelor of Industrial Engineering from the University of Arizona. Mr. DelBene is married to U.S. Congresswoman Suzan DelBene who represents Washington’s 1st Congressional district. They have two children."
          }
        }
      }
    },
    {
      "title": "Department of Commerce Acting CIO Information",
      "content": {
        "agency": {
          "agencyName": "Department of Commerce",
          "agencyCode": "006",
          "cio": {
            "firstName": "Andre",
            "lastName": "Mendes",
            "email": "AMendes@doc.gov",
            "phone": "202-482-4797",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_mendes.jpg",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/mendes-andre/",
            "deptCIO": "1",
            "address": {
              "address1": "",
              "address2": "",
              "city": "",
              "state": "",
              "zip": ""
            },
            "bio_link":"mendes-andre",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_mendes.jpg",
            "description": "André Mendes was appointed Chief Information Officer for the Department of Commerce in August of 2019. There, he has overall responsibility and oversight of all technology systems at the United States Department of Commerce (DOC) and its associated Bureaus (FY2020 Budget $3.8B). <br><br>Before, Mr. Mendes was responsible for all global technology platforms and systems for the International Trade Administration (ITA), the DOC bureau that manages global trade issues for the United States of America. There Mr. Mendes oversaw a rapid bureau-wide transformation effort making ITA the first Federal Agency/Bureau to be 100% cloud based, radically changing several workflows, enabling a massive scale-up of service provisioning quality, an unprecedented rise in employee morale and job satisfaction while also lowering overall operating costs to less than 11% of ITA’s appropriation.<br><br>Prior to ITA, Mr. Mendes spent eight years at the U.S. Agency for Global Media (USAGM) in various executive roles; including CEO, COO, CIO, CTO and CFO. During his time at USAGM, Mr. Mendes managed overall Agency transformation generating over $360 million in savings from 2010 through 2018 through aggressive global technology and facilities optimization with projected 10-year savings in excess of half a billion dollars ($503M). In that timeframe, global weekly audiences grew 78% (165-278M), all while reducing technology and front office staff by over 22%.<br><br>Mr. Mendes has also held CXO positions at Special Olympics International, PBS, Pluvita, MRL Pharmaceuticals, USAssist and General Health Inc.<br><br>Mr. Mendes received his MBA and BS in Management of Information Systems from University of Maryland Global Campus and an Associate Degree in Biology from Montgomery College. Mr. Mendes also holds certificates in finance and international management from MIT and Antwerpen University.<br><br>Mr. Mendes is a recipient of the 2011 Milton F. Clogg Outstanding Alumni Achievement Award from Montgomery College, a Trustee with Capitol Technology University and has receive multiple industry awards including an MIT award for IT Innovation and a nomination to the CIO Hall of Fame."
          }
        }
      }
    },
    {
      "title": "Department of State CIO Information",
      "content": {
        "agency": {
          "agencyName": "Department of State",
          "agencyCode": "014",
          "cio": {
            "firstName": "Dr. Kelly",
            "lastName": "Fletcher",
            "email": "CIO@state.gov",
            "phone": "",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/kelly-fletcher.jpg",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/kelly-fletcher/",
            "deptCIO": "1",
            "address": {
              "address1": "U.S. Department of State 2201 C Street NW Washington, DC 20522-0906",
              "address2": "",
              "city": "Washington",
              "state": "DC",
              "zip": "20522"
            },
            "bio_link":"/kelly-fletcher",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/kelly-fletcher.jpg",
            "description": "Dr. Kelly Fletcher, a member of the Senior Executive Service, was named Chief Information Officer (CIO) and the Assistant Secretary-level head of the Bureau of Information Resource Management on October 3, 2022.  As CIO, she establishes the strategic direction of the Department’s information technology and cybersecurity efforts, ensures reliable provisioning of enterprise services, and oversees over $2.5B.<br><br>Dr. Fletcher joined the Department from the U.S. Department of Defense (DoD), where she was the Principal Deputy Chief Information Officer.  Dr. Fletcher’s federal government career has included leadership roles in both the technology and strategic resourcing domains.  Prior to joining DoD CIO, Dr. Fletcher served as the Deputy Director for Program Analysis & Evaluation at the Department of Homeland Security (DHS) where she supervised and coordinated the development of the DHS-wide budget (~$50B appropriated).  She also led the realignment of the Federal Protective Services (more than 10,000 employees, ~$1B annual spend) from the Cybersecurity & Infrastructure Security Agency (CISA) to the Management directorate.<br><br>Dr. Fletcher earned her Ph.D. in engineering from Georgia Institute of Technology and her B.S. from Washington University in St. Louis."
          }
        }
      }
    },
    {
      "title": "National Aeronautics & Space Administration CIO Information",
      "content": {
        "agency": {
          "agencyName": "National Aeronautics & Space Administration",
          "agencyCode": "026",
          "cio": {
            "firstName": "Jeff",
            "lastName": "Seaton",
            "email": "",
            "phone": "",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_seaton.jpg",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/jeff-seaton/",
            "deptCIO": "1",
            "address": {
              "address1": "National Aeronautics & Space Administration NASA Headquarters 300 E Street, SW,\n Mail Suite: 2N18 Washington, DC 20546-0001 Office Phone: 202-358-1824 Office Fax:\n 202-358-3017",
              "address2": "",
              "city": "Washington",
              "state": "DC",
              "zip": "20546"
            },
            "bio_link":"jeff-seaton",
            "banner_subtitle": "Team and Leadership",
            "banner_title":"About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_seaton.jpg",
            "description": "Jeff Seaton is NASA’s Chief Information Officer (Acting). Prior to this appointment, he served as Deputy Chief Information Officer. Seaton came to NASA Headquarters from NASA's Langley Research Center, where he was Chief Information Officer from 2011 to 2018. During that time, he was also a member of the NASA Langley Senior Staff and the agency’s CIO Executive Council. Jeff led transformative change efforts in both the Langley and CIO enterprise across the agency to increase effectiveness and accountability of the services provided by the organization.<br><br>Jeff began his career with NASA in 1991 as a research engineer designing robotic systems for use in space-based applications. He also conducted research in the field of computer vision techniques applied to the control of robots. Jeff was a member of NASA’s 2008 Senior Executive Service Candidate Development Program and served as Langley’s Chief Technology Officer and Deputy Chief Information Officer prior to becoming CIO.<br><br>In addition to his CIO duties, Jeff was a member of the Business Services Steering Committee charged with identifying opportunities for NASA to improve the efficiency and effectiveness of all mission support services. He was also the executive champion of the Langley Emerging and Advancing Professionals employee resource group, has led Langley’s digital transformation efforts, and helped to lead Langley’s High-Performance Computing Incubator.<br><br>Seaton has applied his robotics background to student-based robotics competitions where he has served as a mentor to high school teams, helped to establish and organize competitions, and represented NASA as a national master of ceremonies. He has received numerous awards for his service to the Agency, including NASA’s Outstanding Leadership Medal in 2014.<br><br>Jeff holds B.S. and M.S. degrees in electrical engineering from Virginia Polytechnic Institute and State University (Virginia Tech)."
          }
        }
      }
    },
    {
      "title": "Acting Chief Information Officer, Department of Defense CIO Information",
      "content": {
        "agency": {
          "agencyName": "Department of Defense",
          "agencyCode": "007",
          "cio": {
            "firstName": "John",
            "lastName": "Sherman",
            "email": "osd.pentagon.dod-cio.mbx.front-office@mail.mil",
            "phone": "703-614-7323",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_sherman.jpeg",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/sherman-john/",
            "deptCIO": "1",
            "address": {
              "address1": "Office of the Department of Defense, Chief Information Officer 6000 Defense Pentagon\n Washington, D.C. 20301-6000",
              "address2": "",
              "city": "Washington",
              "state": "DC",
              "zip": "20350"
            },
            "bio_link":"sherman-john",
            "banner_subtitle": "Team and Leadership",
            "banner_title":"About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/John-Sherman.jpeg",
            "description": "Mr. John Sherman was sworn in as the Department of Defense Chief Information Officer (DoD CIO) on December 17, 2021. In this role he is the principal advisor to the Secretary of Defense for Information Management / Information Technology (IT) and Information Assurance, as well as non-intelligence space systems; critical satellite communications, navigation, and timing programs; spectrum; and telecommunications matters.<br><br>Prior to assuming his duties, he served as the Acting DoD CIO and Principal Deputy, DoD CIO from June 2020 to September 2021.<br><br>Before joining the Department, Mr. Sherman served as the Intelligence Community (IC) CIO from 2017-2020. In this position driving and coordinating IT modernization among 17 agencies, he led major advancements to the IC’s cloud computing, cybersecurity, and interoperability capabilities.  He built long-term commitment to these priorities among stakeholders, both in government and industry, and ensured that the IC would remain a leader in each of these areas.<br><br>Prior to his tour as the IC CIO, Mr. Sherman served from 2014-2017 as the Deputy Director of the Central Intelligence Agency’s (CIA’s) Open Source Enterprise (OSE), where he helped transform Open Source Intelligence, leveraging new technologies and interagency partnerships to enhance the growing OSE mission. He previously served for seven years in several senior executive positions at the National Geospatial-Intelligence Agency (NGA), where he led organizations involved in analysis, collection, homeland security, organizational strategy, and international affairs. Earlier, he served as the Principal Deputy National Intelligence Officer for Military Issues on the National Intelligence Council, and as a White House Situation Room duty officer. Mr. Sherman began his IC career in 1997 as an imagery analyst.<br><br>Mr. Sherman is a 1992 Distinguished Military Graduate of Texas A&M University where he commanded the Corps of Cadets and received a Bachelor of Arts degree in History. He also earned a Master’s degree in Public Administration from the University of Houston. Following graduation from Texas A&M, he served as an Air Defense Officer in the 24th Infantry Division. He is graduate of the DoD CAPSTONE course, the “Leading the IC” course, and the CIA Director’s Seminar.<br><br>His awards include the Distinguished and Meritorious Presidential Rank, the DIA Director’s Award, the CIA Intelligence Medal of Merit, the Secretary of Defense Medal for Meritorious Civilian Service, the NGA Meritorious Civilian Service Medal, and the Canadian Chief of Defence Intelligence Medallion.<br><br>Mr. Sherman is married to Liz, who also works in national security.  They have two grown children, both of whom are serving their nation and communities."
          }
        }
      }
    },
    {
      "title": "Acting Chief Information Officer, Office of Management and Budget",
      "content": {
        "agency": {
          "agencyName": "Office of Management and Budget",
          "cio": {
            "firstName": "David",
            "lastName": "Myklegard",
            "position": "Acting Deputy Federal Chief Information Officer",
            "leadership": true,
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_myklegard.jpg",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/myklegard-david/",
            "deptCIO": "1",
            "bio_link":"myklegard-david",
            "bio-image": "/bio_myklegard.jpg",
            "address": {
              "address1": "",
              "address2": "",
              "city": "",
              "state": "",
              "zip": ""
            }
          }
        }
      }
    },
    {
      "title": "U.S. Department of the Navy CIO Information",
      "content": {
        "agency": {
          "agencyName": "U.S. Department of the Navy",
          "cio": {
            "firstName": "Aaron",
            "lastName": "Weis",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/AaronWeis.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/weis-aaron/",
            "deptCIO": "",
            "address": {
              "address1": "",
              "address2": "",
              "city": "",
              "state": "",
              "zip": ""
            },
            "bio_link":"weis-aaron",
            "banner_subtitle": "Team and Leadership",
            "banner_title":"About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/AaronWeis.png",
            "description": "<p>Aaron Weis was named Department of the Navy Chief Information Officer effective September 29, 2019. As DON CIO, he is the Principal Staff Assistant to the Secretary of the Navy for information management, digital, data and cyber strategy. In this role, he is also responsible for reviewing the DON budget proposal for Information Technology (IT) and National Security System (NSS) expenditures and investments, and certifying whether it adequately addresses concerns from enterprise efficiency and cybersecurity perspectives.</p><p>Previously, he served as Senior Advisor to the Department of Defense CIO. In this role he focused on driving strategy and support for the critical CIO programs, including Joint Artificial Intelligence Center (JAIC), Enterprise Cloud, Cyber, and Command, Control and Communications (C3). He led the effort to develop the DoD Enterprise Cloud Strategy as well as the DoD IT Modernization strategy. Aaron led the first ever CIO accreditation of the $46 billion IT budget across the Department.</p><p>Prior to his role at DoD CIO, Aaron was Senior Vice President and CIO at Axalta Coating Systems, the former DuPont Performance Coatings business, created in 2013. Aaron arrived at Axalta in 2015 with the mission to transform the legacy IT organization and infrastructure into a platform ready for Axalta&rsquo;s business to grow on. At Axalta, he transformed the IT systems by fully moving the company to a cloud delivered infrastructure, consolidated ERP systems and created a captive off-shore IT center in India. With the infrastructure and organization transformation complete, the IT strategy shifted to providing innovative business capability based on SAP S/4 and supporting growth by driving strong IT integrations of acquired companies.</p><p>Before moving to Axalta, Aaron was the Vice President and General Manager for Boston-based Sensata Technologies&rsquo; Magnetic Speed &amp; Position business, which was acquired from Honeywell in 2010. As business manager and integration leader, Aaron successfully integrated the former Honeywell business into Sensata&rsquo;s global automotive business and moved three acquired automotive production plants in Asia and Europe to Sensata&rsquo;s centralized facilities in China, as well as creating a 10 year strategic plan for the business that more than doubled revenue.</p><p>Aaron was Sensata&rsquo;s first CIO as a newly independent company. He started at Sensata in October 2006 when it was a division of Texas Instruments, subsequently becoming Sensata Technologies, a $3.0 billion leader in the world of Sensors, Electrical Protection and Controls. Aaron built a global IT team with the charter to develop and deploy a technology infrastructure and vision for the newly independent company.</p><p>Previously, Aaron was Vice President of Business Applications and Enabling Technology for Tyco International. At Tyco, he was responsible for the coordination, direction and strategy of the business application landscape for both corporate and cross-business unit applications. He also was the leader for IT Vendor Management across the $40 billion enterprise.</p><p>Before joining Tyco, he was the Director of Operations and Enabling Services for Siemens Corporation where he was responsible for building and operating corporate services for use among 15 U.S. companies and several regions in North and South America. While at Siemens, he held several roles both in the US and in Germany.</p><p>Aaron holds an MBA from Villanova University and a BA from University of Illinois.</p>"
          }
        }
      }
    },
    {
      "title": "Department of the Air Force CIO Information",
      "content": {
        "agency": {
          "agencyName": "Department of the Air Force",
          "cio": {
            "firstName": "Lauren",
            "lastName": "Knausenberger",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_knausenberger_new.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/knausenberger-lauren/",
            "deptCIO": "",
            "address": {
              "address1": "",
              "address2": "",
              "city": "",
              "state": "",
              "zip": ""
            },
            "bio_link":"knausenberger-lauren",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Air Force Deputy Chief Information Officer",
            "bio-image": "/bio_knausenberger_new.png",
            "description": "Lauren Barrett Knausenberger is the Chief Information Officer for the Department of the Air Force, comprised of the U.S. Air Force and U.S. Space Force. Ms. Knausenberger leads two directorates and supports 20,000 cyber operations and support personnel across the globe with a portfolio valued at $17 billion. She provides oversight of the Air Force’s Information Technology portfolio including the Information Technology investment strategy from networks to cloud computing, Enterprise policies, information resources management, IT innovation initiatives, information assurance, and related matters for the Department of the Air Force.<br><br>As the Chief Information Officer (CIO), Ms. Knausenberger delivers cyber security, and enforces Freedom of Information Act and Privacy Act laws. She integrates Air Force warfighting and mission support capabilities by networking and securing air, space, and terrestrial assets. Ms. Knausenberger also leads career management initiatives for 10,000 IT/Cyber civilian personnel across all human resources facets from recruiting to professional development.<br><br>In 2017, Ms. Knausenberger joined the U.S. Air Force to drive innovation across the Department of Defense (DoD), speed adoption of emerging technologies, and create stronger partnerships between DoD, start-ups, and the venture community as the Chief Transformation Officer and Director of Cyberspace Innovation under the Deputy Chief Information Officer.<br><br>Prior to joining the Air Force, she was the founder and President of Accellint Inc., a consulting firm and Venture Partner with NextGen Angels, specializing in solving problems of national security importance, and investing in commercial technologies that could be applied to a government mission. Ms. Knausenberger often jokes that she joined the Air Force “by accident.” Her work with Accellint and NextGen led to a serendipitous meeting with an Air Force Captain and General, where her bar napkin sketch turned into a powerful framework and the series of conversations that followed opened her eyes to a problem set that was too enticing to turn away. As the CIO she continues to go after hard problems, calculates risk differently, and ensures we keep a constant pulse on the voice of the Airmen.<br><br>Prior to her time as an entrepreneur and venture capitalist, Ms. Knausenberger held positions of increasing responsibility at American Management Systems (acquired by CACI) and CACI, beginning as a systems analyst and designer, then as a go-to project manager for program turnarounds, a program manager for large IT and finance programs, and finally as a division manager overseeing much of the company’s Intelligence Community portfolio. During this time Ms. Knausenberger had the pleasure of serving the mission of the CIA directly as well as leading and mentoring cross-functional teams and organizations supporting national security missions.<br><br>Ms. Knausenberger earned a Bachelor of Science degree in decision and information sciences from University of Maryland and a Master of Business Administration from University of Pennsylvania Wharton School of Business."
          }
        }
      }
    },
    {
      "title": "Intelligence Community CIO Information",
      "content": {
        "agency": {
          "agencyName": "Intelligence Community",
          "cio": {
            "firstName": "Adele",
            "lastName": "Merritt",
            "dateAppointed": "",
            "linkToPhoto": "https://www.cio.gov/assets/images/members/bio_merritt.png",
            "linkToBio": "https://www.cio.gov/about/members-and-leadership/merritt-adele/",
            "deptCIO": "",
            "address": {
              "address1": "",
              "address2": "",
              "city": "",
              "state": "",
              "zip": ""
            },
            "bio_link":"merritt-adele",
            "banner_subtitle": "Team and Leadership",
            "banner_title":" About Our Council",
            "leadership": false,
            "position": "Chief Information Officer",
            "bio-image": "/bio_merritt.png",
            "description": "Dr. Adele Merritt assumed her duties as the Intelligence Community Chief Information Officer (IC CIO) on 24 January 2022. In this capacity, she is responsible for leading the IC’s ongoing modernization efforts to transform the IC Information Technology Enterprise (IC ITE) and other areas of the IC Information Environment, working to ensure the security of the IC’s information technology (IT) systems, and enhancing IT cooperation within the IC.<br><br>Dr. Merritt has over 20 years of demonstrated technical, analytic, and policy expertise in support of cyber and national security operations. Dr. Merritt began her career at the National Security Agency as an applied research mathematician. In addition to holding various positions within the Intelligence Community, she completed a joint duty assignment at the Federal Bureau of Investigation, was the Principal Deputy Chief Information Officer for Cyber at the Department of Energy, and served as a Director and Acting Senior Director for Intelligence Programs on the National Security Council Staff at the White House during the Obama Administration.<br><br>Dr. Merritt led a public-private partnership focused on addressing cyber threats to U.S. national security systems and critical infrastructure. Most recently, she was the Program Director at MISI, a non-profit focused on advancing cybersecurity innovation and collaboration through partnerships with industry, academia, and government<br><br>Dr. Merritt was a National Security Fellow at Harvard’s Kennedy School. She earned a Bachelor of Science and a Bachelor of Business Administration in Finance from Pace University in New York, and a Master of Science and Ph.D. in Mathematics from the University of Rhode Island. Dr. Merritt and her husband are proud parents of grown twins."
          }
        }
      }
    }
  ]
}
